/* Toolbar item */
"Action" = "ქმედება";
"Active" = "აქტიური (პორტი)";

/* Window title. */
"Activity" = "აქტიურობა";
"Allow" = "ნებართვა";
"Always" = "ყოველთვის";

/* Transfer action for existing files */
"Prompt" = "მოთხოვნა";

/* Toolbar item */
"{0} Bookmarks" = "{0} სანიშნეები";

/* Alert sheet alternate button */
"Cancel" = "გაუქმება";

/* Toolbar item tooltip */
"Character Encoding" = "კოდირება";
"Choose" = "არჩევა";

/* Toolbar item in Transfer Window. */
"Clean Up" = "გასუფთავება";

/* Remove all bookmarks from history. */
"Clear Menu" = "მენიუს გასუფთავება";

/* Toolbar item */
"Column" = "სვეტი";

/* Toolbar item tooltip */
"Connect to server" = "სერვერთან დაკავშირება";

/* Copy {FTP|Web|Distribution} URL */
"{0} URL" = "{0} URL";

/* Alert sheet text */
"Could not open or read the host file" = "შეუძლებელია საკვანძო ფაილის გახსნა ან წაკითხვა";
"Could not open the file" = "შეუძლებელია ფაილის გახსნა";
"Could not show the file" = "ფაილის ჩვენება შეუძლებელია";
"Could not show the file in the Finder" = "შეუძლებელია ფაილის ჩენება საქაღალდეში";

/* Toolbar item tooltip */
"Create New Folder" = "ახალი საქაღალდის შექმნა";

/* Menu item */
"Cut {0}" = "ამოჭრა {0}";
"Copy {0}" = "Copy {0}";
"Default" = "ნაგულისხმევი";

/* Alert sheet title
   Alert sheet default button
   Toolbar item */
"Delete" = "წაშლა";
"Delete Bookmark" = "სანიშნის წაშლა";

/* Toolbar item tooltip */
"Delete file" = "ფაილის წაშლა";
"Deny" = "უარყოფა";

/* Alert sheet default button
   Toolbar item */
"Disconnect" = "კავშირის გაწყვეტა";

/* Alert sheet title */
"Disconnect from {0}" = "კავშირის გაწყვეტა: {0}";

/* Toolbar item tooltip */
"Disconnect from server" = "სერვერთან კავშირის გაწყვეტა";
"Do you want to delete the selected bookmark?" = "გსურთ მონიშნული სანიშნის წაშლა?";

/* Toolbar item */
"Download" = "ჩამოტვირთვა";
"Download As:" = "ჩამოტვირთვა როგორც:";

/* Toolbar item tooltip */
"Download file" = "ფაილის ჩამოტვირთვა";
"Download the selected file to…" = "მონიშნული ფაილის ჩამოტვირთვა…";

/* Toolbar item */
"Edit" = "რედაქტირება";

/* Toolbar item tooltip */
"Edit file in external editor" = "ფაილის რედაქტირება გარე რედაქტორში";

/* Toolbar item */
"Encoding" = "კოდირება";

/* Alert sheet title */
"Error" = "შეცდომა";

/* Quit application on Windows */
"Exit" = "Exit";
"File" = "ფაილი";

/* A column in the browser */
"Filename" = "ფაილის სახელი";
"{0} Items" = "{0} ფაილი";
"Folder" = "საქაღალდე";
"FTP (File Transfer Protocol)" = "FTP (ფაილის გადაცემის პროტოკოლი)";
"FTPS (FTP/SSL)" = "FTPS (FTP/SSL)";

/* Toolbar item */
"Get Info" = "დამატებით";

/* Toolbar item */
"Go to Folder" = "საქაღალდეზე გადასვლა";
"History" = "ისტორია";

"Invalid character in filename." = "არასწორი სიმბოლო ფაილის სახელში.";
"Invalid character in folder name." = "არასწორი სიმბოლო საქაღალდის სახელში.";

/* A column in the browser */
"Kind" = "ტიპი";
"Extension" = "Extension";
"Region" = "Region";
"Version" = "Version";

/* Toolbar item */
"List" = "სია";
"Local" = "ლოკალური";
"Local File" = "ლოკალური ფაილი";
"Mac Line Endings (CR)" = "სტროქონების Mac-დაბოლოებები (CR)";

/* A column in the browser */
"Modified" = "შეცვლილი";

/* Move a downloaded file to the trash */
"Move to Trash" = "სანაგვეში გადატანა";
"Multiple files" = "მრავალი ფაილი";

/* Toolbar item */
"New Connection" = "კავშირის გახსნა";

/* Toolbar item */
"No external editor available" = "გარე რედაქტორი არ არის ხელმისაწვდომი";

/* Alert sheet text */
"No newer version available." = "უფრო ახალი ვერსია არ არის ხელმისაწვდომი.";
"No private key selected" = "პირადი გასაღები არ არის მონიშნული";
/* Alert sheet title */
"No update" = "განახლების გარეშე";
"None" = "არაფერი";

/* 1.2MB of 3.4MB */
"{0} of {1}" = "{0} ის";

/* Alert default button
   Alert sheet default button */
"OK" = "კარგი";
"Open" = "გახსნა";

/* Open corresponding HTTP URL in default browser tooltip */
"Open in Web Browser" = "ვებ-ბრაუზერში გახსნა";

/* Toolbar item */
"Outline" = "გამონატანი";

/* A column in the browser */
"Owner" = "მფლობელი";

/* A column in the browser */
"Group" = "ჯგუფი";
"Passive" = "პასიური";

/* Menu item */
"Paste {0}" = "ჩასმა {0}";

/* A column in the browser */
"Permissions" = "უფლებები";

/* Toolbar item */
"Quick Connect" = "სწრაფი დაკავშირება";

/* Toolbar item */
"Quick Look" = "სწრაფი ხედი";
"Quit" = "დასრულება";
"Quit Anyway" = "დასრულება ნებისმიერ შემთხვევაში";

/* Confirm deleting files. */
"Delete {0} files" = "ნამდვილად წავშალო შემდეგი ფაილები? ამ მოქმედების გაუქმება შეუძლებელია.";

/* Toolbar item */
"Refresh" = "განახლება";

/* Toolbar item tooltip */
"Refresh directory listing" = "საქაღალდეთა სიის განახლება";

/* Toolbar item in Transfer Window. */
"Reload" = "ხელმეორდ ჩატვირთვა";

/* Toolbar item in Transfer Window. */
"Remove" = "ამოღება";
"Remove completed transfers from list." = "Remove completed transfers from list.";


"Review…" = "მიმოხილვა…¦";

/* Toolbar item in Transfer Window. */
"Search" = "ძებნა";
"Server File" = "სერვერის ფაილი";
"SFTP (SSH File Transfer Protocol)" = "SFTP (SSH ფაილის გადატანის პროტოკოლი)";
"Show" = "ჩვენება";

/* Toolbar item tooltip */
"Show file attributes" = "ფაილის ატრიბუტების ჩვენება";
"Show in Finder" = "Finder-ში ჩვენება";

/* Toolbar item tooltip */
"Show Transfers window" = "გადაცემის ფანჯრის ჩვენება";

/* A column in the browser */
"Size" = "ზომა";

/* Toolbar item in Transfer Window. */
"Stop" = "გაჩერება";

/* Toolbar item tooltip */
"Switch Browser View" = "ბრაუზერის ხედზე გადართვა";
"Symbolic Link (File)" = "სიმბოლური ბმული (ფაილი)";
"Symbolic Link (Folder)" = "სიმბოლური ბმული (საქაღალდე)";

/* Toolbar item */
"Synchronize {0} with" = "სინქრონიზაცია {0}";

/* Toolbar item tooltip */
"Synchronize files" = "ფაილების სინქრონიზაცია";

/* Alert sheet text */
"The connection will be closed." = "კავშირი დაიხურება.";
"There are files currently being transferred. Quit anyway?" = "ამჟამად მიმდინარეობს ფაილების გადაცემა. მაინც დავასრულო?";

/* Alert sheet text */
"There was a problem checking for an update. Please try again later." = "შეცდომა განახლებების შემოწმებისას. გთხოვთ კვლავ სცადეთ მოგვიანებით.";

/* Toolbar item tooltip */
"Toggle Bookmarks" = "სანიშნეების გადართვა";
"Transfer in progress" = "მიმდინარეობს გადაცემა";

/* Toolbar item */
"Transfers" = "გადაცემა";

"Auto" = "Auto";
"Unknown" = "უცნობი";
"Unknown size" = "უცნობი ზომა";

/* Toolbar item */
"Upload" = "ატვირთვა";

/* Toolbar item tooltip */
"Upload local file to the remote host" = "ლოკალური ფაილის ატვირთვა დისტანციურ ჰოსტზე";

/* Toolbar item */
"View" = "ხედი";

"You are connected to at least one remote site. Do you want to review open browsers?" = "თქვენ დაკავშირებული ხართ სულ მცირე ერთ დისტანციურ ჰოსტთან. გსურთ გახსნილი ბრაუზერების მიმოხილვა?";
"Open Network Diagnostics" = "ქსელის დიაგნოსტიკის გახსნა";
"WebDAV (Web-based Distributed Authoring and Versioning)" = "WebDAV (ვებზე დაფუძნებული გავრცელებული ავტორიზება და ვერსიებად დანაწილება)";
"WebDAV (HTTP/SSL)" = "WebDAV (HTTP/SSL)";

/* Update sources */
"Release" = "Release";
"Beta" = "Beta";
"Snapshot Builds" = "Snapshot Builds";

"Show Hidden Files" = "დამალული ფაილების ჩვენება";

/* Toggle Toolbar on Windows */
"Hide Toolbar" = "Hide Toolbar";
"Show Toolbar" = "Show Toolbar";
